"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 857071, \"word_counts\": \"{\\\"-\\\": 25230916, \\\"e\\\": 3831330, \\\"v\\\": 7694704, \\\"r\\\": 4188546, \\\"l\\\": 7193618, \\\"t\\\": 8514970, \\\"s\\\": 13126181, \\\"g\\\": 10500768, \\\"q\\\": 5054583, \\\"p\\\": 3280757, \\\"c\\\": 1995941, \\\"a\\\": 6528311, \\\"f\\\": 2991303, \\\"d\\\": 4441615, \\\"y\\\": 6715378, \\\"m\\\": 2025930, \\\"h\\\": 973896, \\\"w\\\": 3262843, \\\"i\\\": 3001974, \\\"n\\\": 3028430, \\\"k\\\": 4978656}\", \"word_docs\": \"{\\\"h\\\": 613741, \\\"e\\\": 856426, \\\"s\\\": 857071, \\\"l\\\": 857070, \\\"y\\\": 857066, \\\"t\\\": 857066, \\\"r\\\": 851296, \\\"p\\\": 856547, \\\"i\\\": 854631, \\\"q\\\": 857023, \\\"d\\\": 856995, \\\"w\\\": 857063, \\\"k\\\": 856775, \\\"g\\\": 857071, \\\"m\\\": 818629, \\\"v\\\": 857071, \\\"a\\\": 857059, \\\"-\\\": 857071, \\\"f\\\": 854591, \\\"n\\\": 847617, \\\"c\\\": 856964}\", \"index_docs\": \"{\\\"21\\\": 613741, \\\"13\\\": 856426, \\\"2\\\": 857071, \\\"6\\\": 857070, \\\"7\\\": 857066, \\\"4\\\": 857066, \\\"12\\\": 851296, \\\"14\\\": 856547, \\\"17\\\": 854631, \\\"9\\\": 857023, \\\"11\\\": 856995, \\\"15\\\": 857063, \\\"10\\\": 856775, \\\"3\\\": 857071, \\\"19\\\": 818629, \\\"5\\\": 857071, \\\"8\\\": 857059, \\\"1\\\": 857071, \\\"18\\\": 854591, \\\"16\\\": 847617, \\\"20\\\": 856964}\", \"index_word\": \"{\\\"1\\\": \\\"-\\\", \\\"2\\\": \\\"s\\\", \\\"3\\\": \\\"g\\\", \\\"4\\\": \\\"t\\\", \\\"5\\\": \\\"v\\\", \\\"6\\\": \\\"l\\\", \\\"7\\\": \\\"y\\\", \\\"8\\\": \\\"a\\\", \\\"9\\\": \\\"q\\\", \\\"10\\\": \\\"k\\\", \\\"11\\\": \\\"d\\\", \\\"12\\\": \\\"r\\\", \\\"13\\\": \\\"e\\\", \\\"14\\\": \\\"p\\\", \\\"15\\\": \\\"w\\\", \\\"16\\\": \\\"n\\\", \\\"17\\\": \\\"i\\\", \\\"18\\\": \\\"f\\\", \\\"19\\\": \\\"m\\\", \\\"20\\\": \\\"c\\\", \\\"21\\\": \\\"h\\\"}\", \"word_index\": \"{\\\"-\\\": 1, \\\"s\\\": 2, \\\"g\\\": 3, \\\"t\\\": 4, \\\"v\\\": 5, \\\"l\\\": 6, \\\"y\\\": 7, \\\"a\\\": 8, \\\"q\\\": 9, \\\"k\\\": 10, \\\"d\\\": 11, \\\"r\\\": 12, \\\"e\\\": 13, \\\"p\\\": 14, \\\"w\\\": 15, \\\"n\\\": 16, \\\"i\\\": 17, \\\"f\\\": 18, \\\"m\\\": 19, \\\"c\\\": 20, \\\"h\\\": 21}\"}}"